[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-projects",
  "obsidian-banners",
  "table-editor-obsidian",
  "quickadd",
  "cm-chs-patch",
  "obsidian-pandoc-reference-list",
  "better-fn",
  "workspaces-plus",
  "OA-file-hider",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "calendar",
  "periodic-notes",
  "homepage"
]